

const About = () => {
    return (
       <div>
        <h1>ЗаНАС</h1>
        <p>
            Фирма “Булрайз” ООД е създадена 2008 година в град София, като първоначалния предмет на дейност е изграждане на системи за Видеонаблюдение,  Контрол на достъпа и Пожароизвестявне.
            През 2017  година Фирмата е изкупена и сменя част от собствениците си, като с това се изменя и фокуса на предлаганите продукти и услуги. Новия екип на фирмата се стреми да предлага на пазара най-модерните продукти и решения в областта на Автоматизацията. Работим само с реномирани  производители и не правим компромис с качеството.
            В екипа на фирмата влизат специалисти с дългогодишен опит в проектирането и изграждането на автоматизирани ситеми, натрупан по време на работата си в други фирми от бранша.</p>
       </div>
    );
};

export default About;